{"index": 7, "0": {"phrase": "Чтобы не случилось, помни - это было просто плохое мгновение, а не плохая жизнь."}, "1": {"phrase": "Любой плохой день можно исправить бутылкой вина."}, "2": {"phrase": "Если у тебя плохой день — не отчаивайся! У кого-то он еще хуже!"}, "3": {"phrase": "День прошёл впустую? Ложись спать! Испорть его окончательно."}, "4": {"phrase": "Любой плохой день можно исправить сном, едой и сексом. Если не помогло, то открывайте виски."}, "5": {"phrase": "Всегда кто-нибудь испортит тебе день, а то и всю жизнь."}, "6": {"phrase": "Единственная разница между хорошим и плохим днём — это твоё отношение к нему."}, "7": {"phrase": "Если вчерашний день был потерян из-за какой-то ошибки, то не потеряйте сегодняшний, вспоминая об этом."}, "8": {"phrase": "Бывает, только подумаешь «какой хреновый денек», а он становится хуже некуда."}, "9": {"phrase": "Сегодня был не очень хороший, точнее очень хреновый день!"}, "10": {"phrase": "Еще один солнечный день в аду."}, "11": {"phrase": "Каждый день не может быть хорошим, но есть что-то хорошее в каждом дне."}, "12": {"phrase": "Каждый день надо делать дело, которое тебя пугает."}, "13": {"phrase": "Запомните — этот день обмену и возврату не подлежит."}, "14": {"phrase": "Потерянный день — тот, на протяжении которого вы ни разу не засмеялись."}, "15": {"phrase": "Тревоги дня не облегчает ночь,\nА ночь, как день, томит меня тоскою."}, "16": {"phrase": "Надо бы так устроить жизнь, чтобы каждый день был значительным."}, "17": {"phrase": "Вся женская жизнь — как один день. Только один день. И в этом дне вся ее жизнь."}, "18": {"phrase": "Я утром просыпаюсь с содроганием\nИ чуть не плачу, зная наперёд,\nЧто день пройдёт, глухой к моим желаньям,\nИ в исполненье их не приведёт."}, "19": {"phrase": "Считай всякий день последним, что тебе выпал; будет милым тот час, на который ты не надеялся."}, "20": {"phrase": "Всякий день годится, чтобы быть прожитым или стать последним."}, "21": {"phrase": "Дано ли нам постичь глубину ночи при свете дня?"}, "22": {"phrase": "Счастливой жизни нет, есть только счастливые дни."}, "23": {"phrase": "Наверное, это несправедливо, но в один день столько свершается ошибок?"}, "24": {"phrase": "Сегодня очередной типичный день моей типичной жизни типичного неудачника."}, "25": {"phrase": "Такой мерзкий и прекрасный день я видел впервые."}}